{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      ",": 3,
      ".": 4,
      "e": 5,
      "di": 6,
      "che": 7,
      "—": 8,
      "’": 9,
      "la": 10,
      "non": 11,
      "a": 12,
      "il": 13,
      "un": 14,
      "in": 15,
      "per": 16,
      "si": 17,
      ";": 18,
      "con": 19,
      "una": 20,
      "era": 21,
      "le": 22,
      "l": 23,
      "mi": 24,
      "ma": 25,
      "è": 26,
      "da": 27,
      "'": 28,
      "?": 29,
      "del": 30,
      "i": 31,
      "come": 32,
      "più": 33,
      "della": 34,
      "lo": 35,
      "disse": 36,
      "gli": 37,
      "al": 38,
      "aveva": 39,
      "!": 40,
      "se": 41,
      ":": 42,
      "io": 43,
      "alla": 44,
      "d": 45,
      "E": 46,
      "lui": 47,
      "questo": 48,
      "sua": 49,
      "me": 50,
      "Ma": 51,
      "tutto": 52,
      "Non": 53,
      "così": 54,
      "nel": 55,
      "mia": 56,
      "egli": 57,
      "Levin": 58,
      "o": 59,
      "cosa": 60,
      "suo": 61,
      "ne": 62,
      "vi": 63,
      "mio": 64,
      "quando": 65,
      "lei": 66,
      "nella": 67,
      "loro": 68,
      "perché": 69,
      "sono": 70,
      "quella": 71,
      "ad": 72,
      "senza": 73,
      "ci": 74,
      "quel": 75,
      "quello": 76,
      "ed": 77,
      "La": 78,
      "delle": 79,
      "Il": 80,
      "su": 81,
      "due": 82,
      "mai": 83,
      "prima": 84,
      "erano": 85,
      "ho": 86,
      "ora": 87,
      "tutti": 88,
      "essere": 89,
      "tempo": 90,
      "uno": 91,
      "dei": 92,
      "stato": 93,
      "sempre": 94,
      "dopo": 95,
      "dalla": 96,
      "dal": 97,
      "questa": 98,
      "fatto": 99,
      "fosse": 100,
      "altro": 101,
      "dell": 102,
      "ha": 103,
      "all": 104,
      "cui": 105,
      "voi": 106,
      "bene": 107,
      "anche": 108,
      "molto": 109,
      "tanto": 110,
      "ella": 111,
      "Anna": 112,
      "casa": 113,
      "Vronskij": 114,
      "quale": 115,
      "vita": 116,
      "poi": 117,
      "ancora": 118,
      "nulla": 119,
      "s": 120,
      "parte": 121,
      "occhi": 122,
      "c": 123,
      "solo": 124,
      "sul": 125,
      "col": 126,
      "...": 127,
      "già": 128,
      "fu": 129,
      "li": 130,
      "ogni": 131,
      "stesso": 132,
      "“": 133,
      "fare": 134,
      "Io": 135,
      "modo": 136,
      "poteva": 137,
      "nuovo": 138,
      "sarebbe": 139,
      "ch": 140,
      "ciò": 141,
      "mano": 142,
      "quanto": 143,
      "altra": 144,
      "È": 145,
      "giorno": 146,
      "proprio": 147,
      "Kitty": 148,
      "sulla": 149,
      "volta": 150,
      "\"": 151,
      "momento": 152,
      "verso": 153,
      "dire": 154,
      "via": 155,
      "suoi": 156,
      "allora": 157,
      "Aleksej": 158,
      "perchè": 159,
      "poco": 160,
      "alle": 161,
      "avrebbe": 162,
      "tutta": 163,
      "fra": 164,
      "Arkad": 165,
      "qualche": 166,
      "nell": 167,
      "aver": 168,
      "detto": 169,
      "cose": 170,
      "tutte": 171,
      "viso": 172,
      "Aleksandrovic": 173,
      "signor": 174,
      "Sì": 175,
      "uomo": 176,
      "noi": 177,
      "rispose": 178,
      "ic": 179,
      "Stepan": 180,
      "può": 181,
      "altri": 182,
      "dove": 183,
      "ai": 184,
      "né": 185,
      "Mi": 186,
      "sia": 187,
      "stessa": 188,
      "tre": 189,
      "andare": 190,
      "qualcosa": 191,
      "«": 192,
      "No": 193,
      "voce": 194,
      "moglie": 195,
      "qui": 196,
      "subito": 197,
      "miei": 198,
      "grande": 199,
      "Che": 200,
      "signore": 201,
      "tu": 202,
      "sotto": 203,
      "diceva": 204,
      "far": 205,
      "sì": 206,
      "In": 207,
      "signora": 208,
      "chi": 209,
      "forse": 210,
      "Per": 211,
      "avete": 212,
      "parole": 213,
      "L": 214,
      "stata": 215,
      "Egli": 216,
      "vero": 217,
      "avesse": 218,
      "quelle": 219,
      "m": 220,
      "soltanto": 221,
      "Se": 222,
      "questi": 223,
      "Rochester": 224,
      "porta": 225,
      "parlare": 226,
      "sue": 227,
      "Alice": 228,
      "queste": 229,
      "ti": 230,
      "fece": 231,
      "Dio": 232,
      "fuori": 233,
      "quali": 234,
      "testa": 235,
      "quasi": 236,
      "meglio": 237,
      "vedere": 238,
      "quelli": 239,
      "Come": 240,
      "là": 241,
      "-": 242,
      "Era": 243,
      "nelle": 244,
      "mie": 245,
      "avevo": 246,
      "terra": 247,
      "Si": 248,
      "degli": 249,
      "marito": 250,
      "mentre": 251,
      "dall": 252,
      "sé": 253,
      "avevano": 254,
      "cuore": 255,
      "voleva": 256,
      "po": 257,
      "(": 258,
      "mezzo": 259,
      "posso": 260,
      "acqua": 261,
      "Quando": 262,
      "ja": 263,
      "principe": 264,
      "fratello": 265,
      "tratto": 266,
      "de": 267,
      "Jane": 268,
      "sapeva": 269,
      "sguardo": 270,
      "so": 271,
      "no": 272,
      "vostra": 273,
      "avere": 274,
      "sentiva": 275,
      "appena": 276,
      "mani": 277,
      "donna": 278,
      "nè": 279,
      "posto": 280,
      "troppo": 281,
      "fa": 282,
      "ero": 283,
      "siete": 284,
      "lavoro": 285,
      "mondo": 286,
      "uomini": 287,
      "esser": 288,
      "sorriso": 289,
      "volte": 290,
      "Le": 291,
      "quell": 292,
      "hanno": 293,
      "stava": 294,
      "notte": 295,
      "pure": 296,
      "contro": 297,
      "propria": 298,
      "accanto": 299,
      "fino": 300,
      "sola": 301,
      "Harris": 302,
      "A": 303,
      "camera": 304,
      "male": 305,
      "Dopo": 306,
      "amore": 307,
      "anni": 308,
      "cominciò": 309,
      "Giorgio": 310,
      "Sergej": 311,
      "madre": 312,
      "....": 313,
      "lungo": 314,
      "ben": 315,
      "dietro": 316,
      "Dolly": 317,
      "Ella": 318,
      "potuto": 319,
      "Perché": 320,
      "sopra": 321,
      "nei": 322,
      "letto": 323,
      "Un": 324,
      "principessa": 325,
      "avrei": 326,
      "dalle": 327,
      "piedi": 328,
      "I": 329,
      "adesso": 330,
      "sei": 331,
      "vecchio": 332,
      "Allora": 333,
      "faceva": 334,
      "giorni": 335,
      "primo": 336,
      "Ivanovic": 337,
      "presto": 338,
      "secondo": 339,
      "vostro": 340,
      "parola": 341,
      "certo": 342,
      "doveva": 343,
      "nessuno": 344,
      "bisogno": 345,
      "insieme": 346,
      "tale": 347,
      "essi": 348,
      "capo": 349,
      "te": 350,
      "gran": 351,
      "meno": 352,
      "prese": 353,
      "Vi": 354,
      "nello": 355,
      "signorina": 356,
      "Ecco": 357,
      "sera": 358,
      "avuto": 359,
      "domandò": 360,
      "luogo": 361,
      "stanza": 362,
      "altre": 363,
      "forte": 364,
      "mente": 365,
      "invece": 366,
      "punto": 367,
      "vedeva": 368,
      "andò": 369,
      "espressione": 370,
      "pensava": 371,
      "ka": 372,
      "padre": 373,
      "dai": 374,
      "intorno": 375,
      "pensiero": 376,
      "forza": 377,
      "persone": 378,
      "Ah": 379,
      "sulle": 380,
      "Lo": 381,
      "neppure": 382,
      "barca": 383,
      "paura": 384,
      "bella": 385,
      "guardò": 386,
      "pareva": 387,
      "Sono": 388,
      "fossero": 389,
      "fuoco": 390,
      "ove": 391,
      "voglio": 392,
      "mattina": 393,
      "pensare": 394,
      "hai": 395,
      "essa": 396,
      "possibile": 397,
      "Questo": 398,
      "buona": 399,
      "conversazione": 400,
      "gioia": 401,
      "quei": 402,
      "morte": 403,
      "Aleksandrovna": 404,
      "avea": 405,
      "dissi": 406,
      "Oh": 407,
      "aria": 408,
      "ragione": 409,
      "Una": 410,
      "mare": 411,
      "nostra": 412,
      "Dar": 413,
      "continuò": 414,
      "padrone": 415,
      "andava": 416,
      "piacere": 417,
      "agli": 418,
      "caso": 419,
      "felice": 420,
      "qual": 421,
      "spiaggia": 422,
      "mise": 423,
      "sarà": 424,
      "guardando": 425,
      "avessi": 426,
      "anima": 427,
      "dinanzi": 428,
      "”.": 429,
      "idea": 430,
      "pensieri": 431,
      "fine": 432,
      "isola": 433,
      "”": 434,
      "ecco": 435,
      "silenzio": 436,
      "Gli": 437,
      "Ho": 438,
      "preso": 439,
      "chiese": 440,
      "pensò": 441,
      "tal": 442,
      "John": 443,
      "pranzo": 444,
      "sole": 445,
      "nostro": 446,
      "nuova": 447,
      "senso": 448,
      "sala": 449,
      "Di": 450,
      "el": 451,
      "simile": 452,
      "venuto": 453,
      "vivere": 454,
      "bambini": 455,
      "onde": 456,
      "Venerdì": 457,
      "vista": 458,
      "et": 459,
      "animo": 460,
      "piccola": 461,
      "va": 462,
      "alcuni": 463,
      "credo": 464,
      "buon": 465,
      "sorridendo": 466,
      "prendere": 467,
      "parve": 468,
      "tanta": 469,
      "vidi": 470,
      "visto": 471,
      "anno": 472,
      "giovane": 473,
      "persona": 474,
      "sembrava": 475,
      "almeno": 476,
      "davanti": 477,
      "dello": 478,
      "fiume": 479,
      "oltre": 480,
      "stati": 481,
      "Così": 482,
      "capire": 483,
      "dato": 484,
      "figlio": 485,
      "vascello": 486,
      "affatto": 487,
      "guardare": 488,
      "sentimento": 489,
      "gridò": 490,
      "nessun": 491,
      "grandi": 492,
      "famiglia": 493,
      "spesso": 494,
      "tavola": 495,
      "viaggio": 496,
      "amico": 497,
      "circa": 498,
      "sapere": 499,
      "sentito": 500,
      "Su": 501,
      "avendo": 502,
      "furono": 503,
      "tra": 504,
      "venne": 505,
      "Voi": 506,
      "lì": 507,
      "nome": 508,
      "sentì": 509,
      "esso": 510,
      "fossi": 511,
      "presso": 512,
      "Tu": 513,
      "lettera": 514,
      "aggiunse": 515,
      "guardava": 516,
      "particolare": 517,
      "potesse": 518,
      "situazione": 519,
      "alzò": 520,
      "spirito": 521,
      "cinque": 522,
      "giù": 523,
      "braccio": 524,
      "donne": 525,
      "fronte": 526,
      "pare": 527,
      "piccolo": 528,
      "posizione": 529,
      "vento": 530,
      "quest": 531,
      "andato": 532,
      "capitano": 533,
      "resto": 534,
      "felicità": 535,
      "fretta": 536,
      "lontano": 537,
      "però": 538,
      "Varen": 539,
      "contessa": 540,
      "natura": 541,
      "pena": 542,
      "Nel": 543,
      "allo": 544,
      "amici": 545,
      "calma": 546,
      "capelli": 547,
      "labbra": 548,
      "pur": 549,
      "cavallo": 550,
      "gente": 551,
      "luce": 552,
      "negli": 553,
      "venire": 554,
      "cioè": 555,
      "risposta": 556,
      "strano": 557,
      "vicino": 558,
      "dunque": 559,
      "quattro": 560,
      "son": 561,
      "tono": 562,
      "Ebbene": 563,
      "Tutto": 564,
      "braccia": 565,
      "buono": 566,
      "contento": 567,
      "speranza": 568,
      "Mosca": 569,
      "evidentemente": 570,
      "incontro": 571,
      "rapporti": 572,
      "sa": 573,
      "specie": 574,
      "Ora": 575,
      "carrozza": 576,
      "lato": 577,
      "voluto": 578,
      "perciò": 579,
      "veniva": 580,
      "necessario": 581,
      "nostri": 582,
      "aspetto": 583,
      "fermò": 584,
      "fui": 585,
      "passato": 586,
      "potevo": 587,
      "assai": 588,
      "campagna": 589,
      "Aveva": 590,
      "dice": 591,
      "entrò": 592,
      "qualcuno": 593,
      "trovare": 594,
      "feci": 595,
      "ore": 596,
      "tè": 597,
      "),": 598,
      "bisogna": 599,
      "cielo": 600,
      "dare": 601,
      "nessuna": 602,
      "principio": 603,
      "avrebbero": 604,
      "bel": 605,
      "ebbe": 606,
      "parlava": 607,
      "uscì": 608,
      "desiderio": 609,
      "domanda": 610,
      "’,": 611,
      "abbia": 612,
      "alto": 613,
      "innanzi": 614,
      "strada": 615,
      "dieci": 616,
      "fatta": 617,
      "impossibile": 618,
      "tuttavia": 619,
      "Svijazskij": 620,
      "alta": 621,
      "ordine": 622,
      "state": 623,
      "Saint": 624,
      "abbastanza": 625,
      "freddo": 626,
      "molti": 627,
      "pane": 628,
      "–": 629,
      "cappello": 630,
      "volete": 631,
      "conto": 632,
      "discorso": 633,
      "finalmente": 634,
      "studio": 635,
      "tua": 636,
      "vecchia": 637,
      "Oblonskij": 638,
      "alcun": 639,
      "alcune": 640,
      "difficile": 641,
      "durante": 642,
      "matrimonio": 643,
      "sui": 644,
      "trovai": 645,
      "trovato": 646,
      "v": 647,
      "corpo": 648,
      "esclamò": 649,
      "pezzo": 650,
      "vide": 651,
      "bambino": 652,
      "città": 653,
      "questione": 654,
      "veduto": 655,
      "Adele": 656,
      "certa": 657,
      "libro": 658,
      "siamo": 659,
      "avessero": 660,
      "deve": 661,
      "sarebbero": 662,
      "sarei": 663,
      "sta": 664,
      "sull": 665,
      ")": 666,
      "Già": 667,
      "Poi": 668,
      "Questa": 669,
      "bocca": 670,
      "faccia": 671,
      "pieno": 672,
      "tempi": 673,
      "dolce": 674,
      "fondo": 675,
      "minuti": 676,
      "sorella": 677,
      "giro": 678,
      "messo": 679,
      "passi": 680,
      "possa": 681,
      "quegli": 682,
      "Bessie": 683,
      "Ci": 684,
      "Da": 685,
      "bambina": 686,
      "dolore": 687,
      "società": 688,
      "entro": 689,
      "Serëza": 690,
      "bello": 691,
      "cavalli": 692,
      "contrario": 693,
      "passo": 694,
      "molte": 695,
      "avanti": 696,
      "contenta": 697,
      "parlato": 698,
      "piano": 699,
      "tornare": 700,
      "volto": 701,
      "»": 702,
      "Pietroburgo": 703,
      "aiuto": 704,
      "coi": 705,
      "n": 706,
      "potei": 707,
      "finestra": 708,
      "francese": 709,
      "scala": 710,
      "».": 711,
      "passare": 712,
      "venuta": 713,
      "devo": 714,
      "oggi": 715,
      "salotto": 716,
      "vestito": 717,
      "com": 718,
      "facendo": 719,
      "generale": 720,
      "inglese": 721,
      "diritto": 722,
      "metà": 723,
      "piuttosto": 724,
      "qua": 725,
      "voglia": 726,
      "dottore": 727,
      "ebbi": 728,
      "fin": 729,
      "ricordo": 730,
      "ultima": 731,
      "ve": 732,
      "abbiamo": 733,
      "albero": 734,
      "contadini": 735,
      "distanza": 736,
      "entrare": 737,
      "giornata": 738,
      "paese": 739,
      "maggiore": 740,
      "pensato": 741,
      "simili": 742,
      "ultimo": 743,
      "Lidija": 744,
      "Reed": 745,
      "aspettava": 746,
      "dico": 747,
      "dovuto": 748,
      "migliore": 749,
      "semplice": 750,
      "veramente": 751,
      "Chi": 752,
      "ce": 753,
      "cura": 754,
      "opinione": 755,
      "rumore": 756,
      "sicuro": 757,
      "trovava": 758,
      "completamente": 759,
      "corse": 760,
      "triste": 761,
      "Ivanovna": 762,
      "attenzione": 763,
      "figura": 764,
      "opera": 765,
      "sangue": 766,
      "Betsy": 767,
      "Fairfax": 768,
      "Konstantin": 769,
      "andata": 770,
      "cercando": 771,
      "collo": 772,
      "credere": 773,
      "denaro": 774,
      "fatica": 775,
      "finito": 776,
      "maniera": 777,
      "scialuppa": 778,
      "seconda": 779,
      "spalle": 780,
      "Con": 781,
      "anzi": 782,
      "ormai": 783,
      "alcuna": 784,
      "andar": 785,
      "avvicinò": 786,
      "fortuna": 787,
      "mangiare": 788,
      "morto": 789,
      "piace": 790,
      "siccome": 791,
      "veder": 792,
      "Veslovskij": 793,
      "capisco": 794,
      "particolari": 795,
      "volevo": 796,
      "bosco": 797,
      "dava": 798,
      "fanno": 799,
      "intanto": 800,
      "ragazzo": 801,
      "riusciva": 802,
      "colpevole": 803,
      "dentro": 804,
      "indietro": 805,
      "lasciato": 806,
      "proposito": 807,
      "tali": 808,
      "Anche": 809,
      "attimo": 810,
      "caccia": 811,
      "cane": 812,
      "capì": 813,
      "conosceva": 814,
      "portato": 815,
      "qualunque": 816,
      "sapete": 817,
      "storia": 818,
      "Tutti": 819,
      "appresso": 820,
      "diede": 821,
      "rimasto": 822,
      "solito": 823,
      "soprattutto": 824,
      "dir": 825,
      "lacrime": 826,
      "libertà": 827,
      "partito": 828,
      "ragazza": 829,
      "strana": 830,
      "terribile": 831,
      "vettura": 832,
      "gambe": 833,
      "genere": 834,
      "pace": 835,
      "piena": 836,
      "rimase": 837,
      "sentimenti": 838,
      "sentire": 839,
      "stessi": 840,
      "accaduto": 841,
      "alcuno": 842,
      "ancor": 843,
      "dagli": 844,
      "figlia": 845,
      "prego": 846,
      "tuo": 847,
      "alberi": 848,
      "azienda": 849,
      "benché": 850,
      "davvero": 851,
      "dubbio": 852,
      "idee": 853,
      "niente": 854,
      "presenza": 855,
      "sorrise": 856,
      "tornò": 857,
      "uscire": 858,
      "Thornfield": 859,
      "benchè": 860,
      "divorzio": 861,
      "fate": 862,
      "impressione": 863,
      "leggere": 864,
      "verità": 865,
      "Adesso": 866,
      "Nikolaj": 867,
      "malgrado": 868,
      "mesi": 869,
      "sedette": 870,
      "seduto": 871,
      "vuole": 872,
      "Be": 873,
      "Forse": 874,
      "nuovi": 875,
      "possono": 876,
      "vedo": 877,
      "corsa": 878,
      "eravamo": 879,
      "finchè": 880,
      "giovani": 881,
      "passò": 882,
      "ridere": 883,
      "saputo": 884,
      "sentii": 885,
      "tardi": 886,
      ".»": 887,
      "Noi": 888,
      "comune": 889,
      "esse": 890,
      "importante": 891,
      "occhio": 892,
      "pochi": 893,
      "potete": 894,
      "sforzo": 895,
      "stare": 896,
      "C": 897,
      "colpa": 898,
      "condizione": 899,
      "fatti": 900,
      "ingresso": 901,
      "rispondere": 902,
      "rubli": 903,
      "vivo": 904,
      "vostri": 905,
      "attraverso": 906,
      "erba": 907,
      "pioggia": 908,
      "popolo": 909,
      "soggiunse": 910,
      "Mentre": 911,
      "compagnia": 912,
      "forze": 913,
      "giardino": 914,
      "movimento": 915,
      "sapevo": 916,
      "sè": 917,
      "virtù": 918,
      "voltò": 919,
      "Iddio": 920,
      "amava": 921,
      "anch": 922,
      "bellezza": 923,
      "difficoltà": 924,
      "facile": 925,
      "lunga": 926,
      "perfino": 927,
      "sai": 928,
      "selvaggi": 929,
      "sorpresa": 930,
      "Eyre": 931,
      "agitazione": 932,
      "bisognava": 933,
      "cara": 934,
      "chiusa": 935,
      "istante": 936,
      "particolarmente": 937,
      "potere": 938,
      "conoscere": 939,
      "coscienza": 940,
      "dimenticato": 941,
      "essendo": 942,
      "intenzione": 943,
      "potevano": 944,
      "primi": 945,
      "riso": 946,
      "venti": 947,
      "vostre": 948,
      "Ed": 949,
      "Maria": 950,
      "bianco": 951,
      "buoni": 952,
      "campo": 953,
      "dovesse": 954,
      "effetto": 955,
      "prova": 956,
      "re": 957,
      "risposi": 958,
      "signori": 959,
      "vergogna": 960,
      "!”": 961,
      "Avete": 962,
      "S": 963,
      "carattere": 964,
      "chiesa": 965,
      "colazione": 966,
      "dormire": 967,
      "occasione": 968,
      "presi": 969,
      "addietro": 970,
      "carne": 971,
      "condizioni": 972,
      "favore": 973,
      "lasciare": 974,
      "presente": 975,
      "provava": 976,
      "sogno": 977,
      "Ero": 978,
      "Signore": 979,
      "allegro": 980,
      "capito": 981,
      "cominciato": 982,
      "contadino": 983,
      "dette": 984,
      "farò": 985,
      "orrore": 986,
      "petto": 987,
      "vuoi": 988,
      "Katavasov": 989,
      "affari": 990,
      "biglietto": 991,
      "chiamava": 992,
      "chiaro": 993,
      "domandai": 994,
      "farmi": 995,
      "fiori": 996,
      "paio": 997,
      "pensai": 998,
      "penso": 999,
      "poter": 1000,
      "qualità": 1001,
      "que": 1002,
      "scopo": 1003,
      "terreno": 1004,
      "Inghilterra": 1005,
      "caro": 1006,
      "dovere": 1007,
      "eppure": 1008,
      "fede": 1009,
      "notato": 1010,
      "presa": 1011,
      "quadro": 1012,
      "rosso": 1013,
      "sedere": 1014,
      "seduta": 1015,
      "suono": 1016,
      "terzo": 1017,
      "trovò": 1018,
      "Ciò": 1019,
      "Ingram": 1020,
      "capiva": 1021,
      "consiglio": 1022,
      "corrente": 1023,
      "orecchio": 1024,
      "otto": 1025,
      "piede": 1026,
      "povero": 1027,
      "settimana": 1028,
      "Agaf": 1029,
      "Michajlovna": 1030,
      "accordo": 1031,
      "cercare": 1032,
      "coraggio": 1033,
      "domani": 1034,
      "intende": 1035,
      "miglia": 1036,
      "pericolo": 1037,
      "piaceva": 1038,
      "solamente": 1039,
      "terrore": 1040,
      "Diana": 1041,
      "Dove": 1042,
      "Regina": 1043,
      "ascoltava": 1044,
      "forma": 1045,
      "naturale": 1046,
      "ombra": 1047,
      "polvere": 1048,
      "ricordò": 1049,
      "sensazione": 1050,
      "Qui": 1051,
      "amare": 1052,
      "deciso": 1053,
      "fredda": 1054,
      "morire": 1055,
      "neanche": 1056,
      "quindi": 1057,
      "riva": 1058,
      "sentendo": 1059,
      "sento": 1060,
      "sorelle": 1061,
      "avevamo": 1062,
      "cercava": 1063,
      "dirò": 1064,
      "donde": 1065,
      "faccenda": 1066,
      "immediatamente": 1067,
      "interesse": 1068,
      "luna": 1069,
      "maggior": 1070,
      "moschetto": 1071,
      "nero": 1072,
      "ordini": 1073,
      "orologio": 1074,
      "scuola": 1075,
      "seguente": 1076,
      "stesse": 1077,
      "successo": 1078,
      "tante": 1079,
      "tranquillo": 1080,
      "atto": 1081,
      "colpo": 1082,
      "dicendo": 1083,
      "dite": 1084,
      "fame": 1085,
      "infelice": 1086,
      "mamma": 1087,
      "ospiti": 1088,
      "ragazze": 1089,
      "rimanere": 1090,
      "rispetto": 1091,
      "Siete": 1092,
      "andate": 1093,
      "appunto": 1094,
      "conoscenza": 1095,
      "fuor": 1096,
      "indi": 1097,
      "malato": 1098,
      "numero": 1099,
      "pronto": 1100,
      "puoi": 1101,
      "ritorno": 1102,
      "uso": 1103,
      "arme": 1104,
      "bere": 1105,
      "cena": 1106,
      "creatura": 1107,
      "figli": 1108,
      "grano": 1109,
      "poltrona": 1110,
      "salute": 1111,
      "segno": 1112,
      "seguito": 1113,
      "sentivo": 1114,
      "stavano": 1115,
      "tosto": 1116,
      "villa": 1117,
      "volesse": 1118,
      "volontà": 1119,
      "Credo": 1120,
      "Jašvin": 1121,
      "Prima": 1122,
      "Re": 1123,
      "amica": 1124,
      "arrivo": 1125,
      "bassa": 1126,
      "cameriere": 1127,
      "cocchiere": 1128,
      "condotta": 1129,
      "grado": 1130,
      "lavorare": 1131,
      "medesimo": 1132,
      "mese": 1133,
      "molta": 1134,
      "parti": 1135,
      "proprie": 1136,
      "rispondeva": 1137,
      "servizio": 1138,
      "Alla": 1139,
      "Fu": 1140,
      "Golenišcev": 1141,
      "attività": 1142,
      "cattivo": 1143,
      "necessità": 1144,
      "nostre": 1145,
      "oro": 1146,
      "orribile": 1147,
      "pensando": 1148,
      "provato": 1149,
      "Šcerbackij": 1150,
      "?”": 1151,
      "allegramente": 1152,
      "aspettare": 1153,
      "breve": 1154,
      "caldo": 1155,
      "compagni": 1156,
      "conosco": 1157,
      "continuamente": 1158,
      "dita": 1159,
      "estremità": 1160,
      "facevano": 1161,
      "grave": 1162,
      "odio": 1163,
      "pezzi": 1164,
      "piacevole": 1165,
      "portava": 1166,
      "proprietario": 1167,
      "quanti": 1168,
      "ritratto": 1169,
      "sedia": 1170,
      "teneva": 1171,
      "tranquilla": 1172,
      "Ti": 1173,
      "Vasen": 1174,
      "aprì": 1175,
      "campi": 1176,
      "ciascuno": 1177,
      "credeva": 1178,
      "farlo": 1179,
      "giunse": 1180,
      "interruppe": 1181,
      "inutile": 1182,
      "nemmeno": 1183,
      "peggio": 1184,
      "probabilmente": 1185,
      "ultimi": 1186,
      "utile": 1187,
      "volle": 1188,
      "Karenin": 1189,
      "Ne": 1190,
      "affare": 1191,
      "andiamo": 1192,
      "angolo": 1193,
      "chiamare": 1194,
      "involontariamente": 1195,
      "mettere": 1196,
      "or": 1197,
      "partire": 1198,
      "quante": 1199,
      "riprese": 1200,
      "tavolo": 1201,
      "testuggine": 1202,
      "vado": 1203,
      "vedendo": 1204,
      "vuol": 1205,
      "Stiva": 1206,
      "accostò": 1207,
      "aperta": 1208,
      "chiedere": 1209,
      "cominciava": 1210,
      "destra": 1211,
      "discorsi": 1212,
      "pel": 1213,
      "poichè": 1214,
      "vede": 1215,
      "Elena": 1216,
      "accorsi": 1217,
      "assolutamente": 1218,
      "basso": 1219,
      "bordo": 1220,
      "camminare": 1221,
      "causa": 1222,
      "chiaramente": 1223,
      "coloro": 1224,
      "data": 1225,
      "debole": 1226,
      "desiderava": 1227,
      "grazia": 1228,
      "guerra": 1229,
      "naso": 1230,
      "pietà": 1231,
      "ricevuto": 1232,
      "sonno": 1233,
      "sorte": 1234,
      "tenere": 1235,
      "vorrei": 1236,
      "Erano": 1237,
      "amo": 1238,
      "aperto": 1239,
      "arte": 1240,
      "ascoltare": 1241,
      "carta": 1242,
      "correre": 1243,
      "corso": 1244,
      "dallo": 1245,
      "ieri": 1246,
      "legno": 1247,
      "padrona": 1248,
      "tornato": 1249,
      "tratti": 1250,
      "venivano": 1251,
      "Bisogna": 1252,
      "Nella": 1253,
      "Quanto": 1254,
      "Sentiva": 1255,
      "attesa": 1256,
      "continuava": 1257,
      "estero": 1258,
      "lasciò": 1259,
      "libri": 1260,
      "medico": 1261,
      "momenti": 1262,
      "perduto": 1263,
      "possibilità": 1264,
      "prime": 1265,
      "punta": 1266,
      "ripeté": 1267,
      "tanti": 1268,
      "tenda": 1269,
      "tenerezza": 1270,
      "Certo": 1271,
      "Del": 1272,
      "Montmorency": 1273,
      "Va": 1274,
      "cadere": 1275,
      "denti": 1276,
      "disposizione": 1277,
      "estate": 1278,
      "grido": 1279,
      "interessante": 1280,
      "mal": 1281,
      "mancanza": 1282,
      "nuove": 1283,
      "osservare": 1284,
      "portiere": 1285,
      "portò": 1286,
      "poté": 1287,
      "principale": 1288,
      "principi": 1289,
      "sembra": 1290,
      "sottile": 1291,
      "Al": 1292,
      "Mason": 1293,
      "Perchè": 1294,
      "armi": 1295,
      "attorno": 1296,
      "calmo": 1297,
      "debbe": 1298,
      "disperazione": 1299,
      "dovete": 1300,
      "evna": 1301,
      "neve": 1302,
      "onore": 1303,
      "partenza": 1304,
      "semplicemente": 1305,
      "sicura": 1306,
      "soldati": 1307,
      "sorta": 1308,
      "star": 1309,
      "stazione": 1310,
      "tranquillamente": 1311,
      "vissuto": 1312,
      "Bene": 1313,
      "Eh": 1314,
      "addosso": 1315,
      "albergo": 1316,
      "ballo": 1317,
      "conte": 1318,
      "corridoio": 1319,
      "dar": 1320,
      "dovevano": 1321,
      "giuoco": 1322,
      "intelligente": 1323,
      "mandato": 1324,
      "muro": 1325,
      "nobile": 1326,
      "portare": 1327,
      "potessi": 1328,
      "scritto": 1329,
      "scrivere": 1330,
      "settimane": 1331,
      "viva": 1332,
      "allegra": 1333,
      "averne": 1334,
      "bianca": 1335,
      "cominciare": 1336,
      "compagno": 1337,
      "importanza": 1338,
      "malattia": 1339,
      "meco": 1340,
      "mezz": 1341,
      "mille": 1342,
      "notizia": 1343,
      "ricordava": 1344,
      "rimasta": 1345,
      "sapendo": 1346,
      "tutt": 1347,
      "vecchi": 1348,
      "Avevo": 1349,
      "Cappellaio": 1350,
      "Lowood": 1351,
      "affinchè": 1352,
      "avvenire": 1353,
      "cento": 1354,
      "certamente": 1355,
      "costa": 1356,
      "enorme": 1357,
      "entrato": 1358,
      "grosso": 1359,
      "legge": 1360,
      "marea": 1361,
      "piccoli": 1362,
      "povera": 1363,
      "talvolta": 1364,
      "voci": 1365,
      "Lei": 1366,
      "Lui": 1367,
      "belle": 1368,
      "benissimo": 1369,
      "finché": 1370,
      "improvvisamente": 1371,
      "misi": 1372,
      "neri": 1373,
      "pensavo": 1374,
      "peso": 1375,
      "potrebbe": 1376,
      "rivolto": 1377,
      "sinistra": 1378,
      "soli": 1379,
      "Mar": 1380,
      "abito": 1381,
      "altrimenti": 1382,
      "arrivato": 1383,
      "camminava": 1384,
      "chiesto": 1385,
      "conseguenza": 1386,
      "evidente": 1387,
      "fianco": 1388,
      "giunto": 1389,
      "lentamente": 1390,
      "metteva": 1391,
      "miglio": 1392,
      "nove": 1393,
      "perdere": 1394,
      "quanta": 1395,
      "sebbene": 1396,
      "specialmente": 1397,
      "umore": 1398,
      "uscita": 1399,
      "Falsa": 1400,
      "Londra": 1401,
      "Nessuno": 1402,
      "avvenuto": 1403,
      "caffè": 1404,
      "cammino": 1405,
      "direzione": 1406,
      "disegno": 1407,
      "esempio": 1408,
      "essersi": 1409,
      "farsi": 1410,
      "gl": 1411,
      "guisa": 1412,
      "indicando": 1413,
      "piangere": 1414,
      "quarto": 1415,
      "ricordi": 1416,
      "sedeva": 1417,
      "timore": 1418,
      "unica": 1419,
      "Appena": 1420,
      "Ha": 1421,
      "Quella": 1422,
      "Russia": 1423,
      "carte": 1424,
      "coperta": 1425,
      "folla": 1426,
      "fuggire": 1427,
      "giungere": 1428,
      "inverno": 1429,
      "lotta": 1430,
      "parenti": 1431,
      "piccole": 1432,
      "qualsiasi": 1433,
      "roba": 1434,
      "sanza": 1435,
      "siate": 1436,
      "vederlo": 1437,
      "Finalmente": 1438,
      "Grifone": 1439,
      "Senza": 1440,
      "acque": 1441,
      "andai": 1442,
      "avremmo": 1443,
      "avvicinava": 1444,
      "camicia": 1445,
      "candela": 1446,
      "cani": 1447,
      "corte": 1448,
      "diedi": 1449,
      "farà": 1450,
      "governatorato": 1451,
      "lagrime": 1452,
      "lingua": 1453,
      "occorre": 1454,
      "osservò": 1455,
      "poche": 1456,
      "posta": 1457,
      "pronta": 1458,
      "riuscì": 1459,
      "rivolse": 1460,
      "serata": 1461,
      "tacque": 1462,
      "zio": 1463,
      "Brasile": 1464,
      "Pure": 1465,
      "abitazione": 1466,
      "appariva": 1467,
      "argomento": 1468,
      "averlo": 1469,
      "bimba": 1470,
      "cominciai": 1471,
      "dicevano": 1472,
      "diverso": 1473,
      "dodici": 1474,
      "fecero": 1475,
      "importa": 1476,
      "impresa": 1477,
      "messa": 1478,
      "njanja": 1479,
      "potrei": 1480,
      "quantità": 1481,
      "rivolta": 1482,
      "rossa": 1483,
      "sarete": 1484,
      "sarò": 1485,
      "sette": 1486,
      "sforzi": 1487,
      "solitudine": 1488,
      "somma": 1489,
      "spiacevole": 1490,
      "stretta": 1491,
      "venir": 1492,
      "Due": 1493,
      "Inoltre": 1494,
      "Italia": 1495,
      "Proprio": 1496,
      "Rivers": 1497,
      "amministratore": 1498,
      "casi": 1499,
      "collera": 1500,
      "desiderare": 1501,
      "dà": 1502,
      "facilmente": 1503,
      "giusto": 1504,
      "indifferente": 1505,
      "lezione": 1506,
      "liberazione": 1507,
      "lume": 1508,
      "maresciallo": 1509,
      "minuto": 1510,
      "modi": 1511,
      "morta": 1512,
      "musica": 1513,
      "ordinò": 1514,
      "palude": 1515,
      "passione": 1516,
      "racconto": 1517,
      "ragazzi": 1518,
      "realtà": 1519,
      "riposo": 1520,
      "servitù": 1521,
      "significato": 1522,
      "treno": 1523,
      "tristezza": 1524,
      "uccelli": 1525,
      "velo": 1526,
      "vera": 1527,
      "vicina": 1528,
      "villaggio": 1529,
      "violenza": 1530,
      "abbandonato": 1531,
      "arrivare": 1532,
      "boschi": 1533,
      "buone": 1534,
      "considerazioni": 1535,
      "debbo": 1536,
      "dianzi": 1537,
      "domande": 1538,
      "dovevo": 1539,
      "esistenza": 1540,
      "esprimere": 1541,
      "est": 1542,
      "facesse": 1543,
      "glielo": 1544,
      "incontrato": 1545,
      "infine": 1546,
      "leggeva": 1547,
      "memoria": 1548,
      "misero": 1549,
      "mormorò": 1550,
      "orgoglio": 1551,
      "ostante": 1552,
      "potea": 1553,
      "promesso": 1554,
      "religione": 1555,
      "umana": 1556,
      "viveva": 1557,
      "voler": 1558,
      "zattera": 1559,
      "zia": 1560,
      "Bianca": 1561,
      "Cosa": 1562,
      "Quel": 1563,
      "Queste": 1564,
      "Stahl": 1565,
      "abbiate": 1566,
      "andrò": 1567,
      "cattiva": 1568,
      "centro": 1569,
      "dimenticare": 1570,
      "esservi": 1571,
      "felici": 1572,
      "grazie": 1573,
      "interessava": 1574,
      "monte": 1575,
      "notò": 1576,
      "parlando": 1577,
      "pensi": 1578,
      "potessero": 1579,
      "primavera": 1580,
      "riflettere": 1581,
      "saranno": 1582,
      "sendo": 1583,
      "sieno": 1584,
      "soddisfazione": 1585,
      "sofferenza": 1586,
      "spazio": 1587,
      "tolse": 1588,
      "tornai": 1589,
      "udito": 1590,
      "veduta": 1591,
      "venuti": 1592,
      "Uno": 1593,
      "altezza": 1594,
      "condotto": 1595,
      "cucina": 1596,
      "decise": 1597,
      "disagio": 1598,
      "diss": 1599,
      "entrava": 1600,
      "farne": 1601,
      "fiducia": 1602,
      "fussi": 1603,
      "guardia": 1604,
      "lontana": 1605,
      "migliori": 1606,
      "occhiata": 1607,
      "pazza": 1608,
      "pelle": 1609,
      "profondo": 1610,
      "spalla": 1611,
      "tenuto": 1612,
      "uscito": 1613,
      "viene": 1614,
      "Dal": 1615,
      "amicizia": 1616,
      "avvicinarsi": 1617,
      "azione": 1618,
      "chiamato": 1619,
      "chiedeva": 1620,
      "chiuse": 1621,
      "chè": 1622,
      "colonnello": 1623,
      "compassione": 1624,
      "cupo": 1625,
      "destino": 1626,
      "energia": 1627,
      "guardato": 1628,
      "immaginare": 1629,
      "lunghe": 1630,
      "mezza": 1631,
      "pienamente": 1632,
      "quivi": 1633,
      "ragioni": 1634,
      "sopracciglia": 1635,
      "stavo": 1636,
      "straordinariamente": 1637,
      "umano": 1638,
      "volere": 1639,
      ").": 1640,
      "Michajlov": 1641,
      "Però": 1642,
      "Soltanto": 1643,
      "Temple": 1644,
      "adunque": 1645,
      "apparve": 1646,
      "decisione": 1647,
      "essermi": 1648,
      "fatte": 1649,
      "fazzoletto": 1650,
      "finire": 1651,
      "finita": 1652,
      "forti": 1653,
      "notare": 1654,
      "pastore": 1655,
      "patrimonio": 1656,
      "penoso": 1657,
      "poca": 1658,
      "poiché": 1659,
      "realmente": 1660,
      "rimaneva": 1661,
      "sabbia": 1662,
      "schiena": 1663,
      "sicurezza": 1664,
      "sofferenze": 1665,
      "sopportare": 1666,
      "spavento": 1667,
      "tasca": 1668,
      "udire": 1669,
      "Bockelhurst": 1670,
      "Coniglio": 1671,
      "Francia": 1672,
      "M": 1673,
      "Me": 1674,
      "alzandosi": 1675,
      "andavano": 1676,
      "arrossendo": 1677,
      "azioni": 1678,
      "bontà": 1679,
      "chiarezza": 1680,
      "condurre": 1681,
      "consisteva": 1682,
      "darsi": 1683,
      "desiderando": 1684,
      "diavolo": 1685,
      "difficultà": 1686,
      "età": 1687,
      "grotta": 1688,
      "latte": 1689,
      "offesa": 1690,
      "ognuno": 1691,
      "orso": 1692,
      "ospite": 1693,
      "osservazione": 1694,
      "pesante": 1695,
      "piroga": 1696,
      "prender": 1697,
      "prendeva": 1698,
      "profonda": 1699,
      "proposta": 1700,
      "propri": 1701,
      "provò": 1702,
      "ridendo": 1703,
      "scosse": 1704,
      "simpatia": 1705,
      "sol": 1706,
      "specchio": 1707,
      "tirò": 1708,
      "valore": 1709,
      "venisse": 1710,
      "vestiti": 1711,
      "Dmitric": 1712,
      "Fra": 1713,
      "Georgiana": 1714,
      "Questi": 1715,
      "Via": 1716,
      "andati": 1717,
      "bianchi": 1718,
      "carico": 1719,
      "chiamò": 1720,
      "chiuso": 1721,
      "co": 1722,
      "costoro": 1723,
      "desidero": 1724,
      "dirmi": 1725,
      "ferro": 1726,
      "frase": 1727,
      "guardarlo": 1728,
      "infatti": 1729,
      "lunghi": 1730,
      "nonostante": 1731,
      "occupava": 1732,
      "pallida": 1733,
      "passata": 1734,
      "perfettamente": 1735,
      "populo": 1736,
      "posti": 1737,
      "quand": 1738,
      "rapidamente": 1739,
      "remi": 1740,
      "selvaggio": 1741,
      "sorpreso": 1742,
      "sposa": 1743,
      "venite": 1744,
      "Durante": 1745,
      "Ogni": 1746,
      "Volete": 1747,
      "basta": 1748,
      "bastimento": 1749,
      "cambiamento": 1750,
      "cercato": 1751,
      "considerazione": 1752,
      "disgrazia": 1753,
      "dito": 1754,
      "diverse": 1755,
      "eccellente": 1756,
      "entrambi": 1757,
      "finestre": 1758,
      "incanto": 1759,
      "libero": 1760,
      "nascondere": 1761,
      "nave": 1762,
      "offeso": 1763,
      "passava": 1764,
      "permesso": 1765,
      "pertanto": 1766,
      "pietra": 1767,
      "reggimento": 1768,
      "siano": 1769,
      "solenne": 1770,
      "stagione": 1771,
      "stanze": 1772,
      "stento": 1773,
      "strinse": 1774,
      "tazza": 1775,
      "tiro": 1776,
      "ufficio": 1777,
      "varie": 1778,
      "vela": 1779,
      ".\"": 1780,
      "Essi": 1781,
      "Frou": 1782,
      "Laska": 1783,
      "Voleva": 1784,
      "accadeva": 1785,
      "afferrò": 1786,
      "ancorchè": 1787,
      "aveano": 1788,
      "avermi": 1789,
      "cerca": 1790,
      "credevo": 1791,
      "darmi": 1792,
      "debolezza": 1793,
      "diresse": 1794,
      "doveri": 1795,
      "dua": 1796,
      "fieno": 1797,
      "gesto": 1798,
      "gratitudine": 1799,
      "gusto": 1800,
      "innamorato": 1801,
      "maestra": 1802,
      "maestro": 1803,
      "malata": 1804,
      "morale": 1805,
      "moschetti": 1806,
      "noto": 1807,
      "peccato": 1808,
      "pensate": 1809,
      "pesce": 1810,
      "piccina": 1811,
      "presentò": 1812,
      "questioni": 1813,
      "regno": 1814,
      "ricevere": 1815,
      "ricordando": 1816,
      "risposto": 1817,
      "riuscito": 1818,
      "scoperta": 1819,
      "straordinaria": 1820,
      "superiore": 1821,
      "vanno": 1822,
      "volse": 1823,
      ".”": 1824,
      "Duchessa": 1825,
      "Grace": 1826,
      "ama": 1827,
      "cagione": 1828,
      "dov": 1829,
      "duro": 1830,
      "educazione": 1831,
      "elegante": 1832,
      "elezioni": 1833,
      "errore": 1834,
      "giunta": 1835,
      "indifferenza": 1836,
      "mezzi": 1837,
      "nobili": 1838,
      "potè": 1839,
      "provare": 1840,
      "quindici": 1841,
      "russo": 1842,
      "spiegazione": 1843,
      "temere": 1844,
      "termine": 1845,
      "tetto": 1846,
      "udì": 1847,
      "unico": 1848,
      "vale": 1849,
      "vecchie": 1850,
      "volevano": 1851,
      "”,": 1852,
      "Alessandro": 1853,
      "Ghiro": 1854,
      "Griša": 1855,
      "Karenina": 1856,
      "Serpuchovskoj": 1857,
      "Tutta": 1858,
      "V": 1859,
      "abitudine": 1860,
      "affetto": 1861,
      "amato": 1862,
      "autorità": 1863,
      "avvocato": 1864,
      "capace": 1865,
      "chiara": 1866,
      "coda": 1867,
      "colui": 1868,
      "confusione": 1869,
      "convinto": 1870,
      "coperto": 1871,
      "costretto": 1872,
      "dicono": 1873,
      "disprezzo": 1874,
      "fresca": 1875,
      "gelosia": 1876,
      "governante": 1877,
      "influenza": 1878,
      "lettere": 1879,
      "meraviglia": 1880,
      "naturalmente": 1881,
      "odore": 1882,
      "passeggiata": 1883,
      "perdono": 1884,
      "posi": 1885,
      "preghiera": 1886,
      "scelta": 1887,
      "scuro": 1888,
      "seta": 1889,
      "ucciso": 1890,
      "ufficiale": 1891,
      "vantaggio": 1892,
      "vele": 1893,
      "vestita": 1894,
      "vino": 1895,
      "zampe": 1896,
      "»,": 1897,
      "?»": 1898,
      "Andiamo": 1899,
      "Dunque": 1900,
      "Nell": 1901,
      "Sapeva": 1902,
      "amante": 1903,
      "bianche": 1904,
      "cantare": 1905,
      "cenno": 1906,
      "certi": 1907,
      "cominciarono": 1908,
      "considerava": 1909,
      "cos": 1910,
      "dici": 1911,
      "dura": 1912,
      "fango": 1913,
      "febbre": 1914,
      "genitori": 1915,
      "guardandolo": 1916,
      "indispensabile": 1917,
      "inoltre": 1918,
      "irritato": 1919,
      "lasciai": 1920,
      "lasciava": 1921,
      "lavori": 1922,
      "mantenere": 1923,
      "montagne": 1924,
      "moto": 1925,
      "movimenti": 1926,
      "ottimo": 1927,
      "pensiere": 1928,
      "principato": 1929,
      "profondamente": 1930,
      "saltò": 1931,
      "servo": 1932,
      "sino": 1933,
      "sollevò": 1934,
      "sorrideva": 1935,
      "spero": 1936,
      "stanco": 1937,
      "sto": 1938,
      "tappeto": 1939,
      "tela": 1940,
      "terre": 1941,
      "traverso": 1942,
      "trovata": 1943,
      "vedervi": 1944,
      "vedete": 1945,
      "Eppure": 1946,
      "Intanto": 1947,
      "Pescov": 1948,
      "Petrickij": 1949,
      "Pilato": 1950,
      "Solo": 1951,
      "Tutte": 1952,
      "alzai": 1953,
      "arrossì": 1954,
      "avrà": 1955,
      "caduta": 1956,
      "caduto": 1957,
      "cambiato": 1958,
      "cameriera": 1959,
      "castello": 1960,
      "colpito": 1961,
      "continuare": 1962,
      "creature": 1963,
      "creduto": 1964,
      "eravate": 1965,
      "faccio": 1966,
      "ferma": 1967,
      "gatto": 1968,
      "gentile": 1969,
      "ginocchia": 1970,
      "intera": 1971,
      "largo": 1972,
      "lettura": 1973,
      "mancava": 1974,
      "mandare": 1975,
      "materia": 1976,
      "motivo": 1977,
      "neppur": 1978,
      "occupato": 1979,
      "papà": 1980,
      "parla": 1981,
      "parlavano": 1982,
      "periodo": 1983,
      "raccontare": 1984,
      "raccontò": 1985,
      "relazione": 1986,
      "ricordare": 1987,
      "rimasi": 1988,
      "saremmo": 1989,
      "scontento": 1990,
      "seguire": 1991,
      "servitore": 1992,
      "sguardi": 1993,
      "sospirò": 1994,
      "tedesco": 1995,
      "tornava": 1996,
      "vederla": 1997,
      "vennero": 1998,
      "verde": 1999,
      "Davvero": 2000,
      "Gateshead": 2001,
      "Sapete": 2002,
      "Sarebbe": 2003,
      "Vasilij": 2004,
      "accade": 2005,
      "addio": 2006,
      "amor": 2007,
      "aspettando": 2008,
      "baciò": 2009,
      "bagno": 2010,
      "conti": 2011,
      "delli": 2012,
      "desiderato": 2013,
      "divenuto": 2014,
      "duca": 2015,
      "esserci": 2016,
      "fermo": 2017,
      "forme": 2018,
      "inganno": 2019,
      "istitutrice": 2020,
      "lesse": 2021,
      "levò": 2022,
      "oggetti": 2023,
      "onesto": 2024,
      "pallido": 2025,
      "parlò": 2026,
      "ponte": 2027,
      "populi": 2028,
      "prati": 2029,
      "razza": 2030,
      "salvezza": 2031,
      "seppi": 2032,
      "soddisfatto": 2033,
      "timone": 2034,
      "tormento": 2035,
      "viale": 2036,
      "volentieri": 2037,
      "!...": 2038,
      "?”.": 2039,
      "Giovanni": 2040,
      "Malgrado": 2041,
      "Nikolaevna": 2042,
      "Tuškevic": 2043,
      "Vorrei": 2044,
      "accorse": 2045,
      "alquanto": 2046,
      "argento": 2047,
      "bevuto": 2048,
      "buio": 2049,
      "cavalla": 2050,
      "conosciuto": 2051,
      "coperte": 2052,
      "crudele": 2053,
      "crudeltà": 2054,
      "cultura": 2055,
      "difetti": 2056,
      "differenza": 2057,
      "dirgli": 2058,
      "diritti": 2059,
      "diversa": 2060,
      "fossimo": 2061,
      "fratelli": 2062,
      "ginocchio": 2063,
      "giudizio": 2064,
      "giustizia": 2065,
      "governo": 2066,
      "gridare": 2067,
      "nota": 2068,
      "ordinato": 2069,
      "preparato": 2070,
      "rami": 2071,
      "ricco": 2072,
      "sanno": 2073,
      "scarpe": 2074,
      "scialle": 2075,
      "scoperto": 2076,
      "sente": 2077,
      "severo": 2078,
      "speciale": 2079,
      "sperare": 2080,
      "stanca": 2081,
      "sudditi": 2082,
      "tratta": 2083,
      "trattava": 2084,
      "uccello": 2085,
      "undici": 2086,
      "vedevo": 2087,
      "visita": 2088,
      "volgendosi": 2089,
      "!»": 2090,
      "All": 2091,
      "Europa": 2092,
      "Hai": 2093,
      "Kostja": 2094,
      "Roma": 2095,
      "Venite": 2096,
      "Vidi": 2097,
      "allegria": 2098,
      "allontanò": 2099,
      "allorchè": 2100,
      "andarono": 2101,
      "aspettavo": 2102,
      "avrò": 2103,
      "bastava": 2104,
      "bestia": 2105,
      "burrasca": 2106,
      "canto": 2107,
      "case": 2108,
      "considerare": 2109,
      "consigli": 2110,
      "correva": 2111,
      "danaro": 2112,
      "direttrice": 2113,
      "dirlo": 2114,
      "diversi": 2115,
      "dobbiamo": 2116,
      "dolci": 2117,
      "elli": 2118,
      "fresco": 2119,
      "fumo": 2120,
      "gamba": 2121,
      "gettò": 2122,
      "grida": 2123,
      "guarda": 2124,
      "guardarla": 2125,
      "infanzia": 2126,
      "miglior": 2127,
      "morti": 2128,
      "pari": 2129,
      "presenti": 2130,
      "prezzo": 2131,
      "prodotto": 2132,
      "rovina": 2133,
      "seco": 2134,
      "segreto": 2135,
      "soccorso": 2136,
      "soffrire": 2137,
      "sorridere": 2138,
      "spiegare": 2139,
      "terminato": 2140,
      "usciva": 2141,
      "vedermi": 2142,
      "vedevano": 2143,
      "vedova": 2144,
      "verrà": 2145,
      "visione": 2146,
      "Devo": 2147,
      "Marzo": 2148,
      "O": 2149,
      "abiti": 2150,
      "ambiente": 2151,
      "avessimo": 2152,
      "barba": 2153,
      "bestie": 2154,
      "chiesi": 2155,
      "chiusi": 2156,
      "compiere": 2157,
      "decisa": 2158,
      "dirvi": 2159,
      "divenne": 2160,
      "dì": 2161,
      "estraneo": 2162,
      "fisso": 2163,
      "graziosa": 2164,
      "gridava": 2165,
      "gruppo": 2166,
      "guardavano": 2167,
      "indomani": 2168,
      "intendere": 2169,
      "interno": 2170,
      "intero": 2171,
      "linea": 2172,
      "maniere": 2173,
      "mettersi": 2174,
      "noia": 2175,
      "notizie": 2176,
      "occupazioni": 2177,
      "parlo": 2178,
      "pavimento": 2179,
      "pensa": 2180,
      "piaciuto": 2181,
      "porte": 2182,
      "prato": 2183,
      "promessa": 2184,
      "pronunciò": 2185,
      "rado": 2186,
      "respiro": 2187,
      "ritardo": 2188,
      "rivolgendosi": 2189,
      "scendere": 2190,
      "scrisse": 2191,
      "seppe": 2192,
      "sinceramente": 2193,
      "singhiozzi": 2194,
      "sollievo": 2195,
      "spaventato": 2196,
      "spese": 2197,
      "sponda": 2198,
      "statura": 2199,
      "tabacco": 2200,
      "vedi": 2201,
      "vuoto": 2202,
      "Lepre": 2203,
      "Può": 2204,
      "Stava": 2205,
      "Voglio": 2206,
      "andasse": 2207,
      "animale": 2208,
      "antico": 2209,
      "argomenti": 2210,
      "arrivati": 2211,
      "articolo": 2212,
      "aspetta": 2213,
      "atteggiamento": 2214,
      "cadde": 2215,
      "cambiar": 2216,
      "cambiare": 2217,
      "cambiò": 2218,
      "cessato": 2219,
      "cima": 2220,
      "cinquanta": 2221,
      "cintura": 2222,
      "cognata": 2223,
      "compiuto": 2224,
      "conoscete": 2225,
      "credete": 2226,
      "cristiano": 2227,
      "desideravo": 2228,
      "devono": 2229,
      "distante": 2230,
      "dormito": 2231,
      "dover": 2232,
      "economia": 2233,
      "entrai": 2234,
      "facilità": 2235,
      "falce": 2236,
      "fantasia": 2237,
      "fermarsi": 2238,
      "fiamma": 2239,
      "filo": 2240,
      "foglie": 2241,
      "fummo": 2242,
      "generalmente": 2243,
      "gettato": 2244,
      "governatore": 2245,
      "impeto": 2246,
      "lasciar": 2247,
      "legame": 2248,
      "occorreva": 2249,
      "partita": 2250,
      "peggiore": 2251,
      "personale": 2252,
      "piantagione": 2253,
      "potendo": 2254,
      "quaranta": 2255,
      "reputazione": 2256,
      "ricchezza": 2257,
      "riconoscere": 2258,
      "sacerdote": 2259,
      "sciocco": 2260,
      "seduti": 2261,
      "significa": 2262,
      "sposato": 2263,
      "straordinario": 2264,
      "stupore": 2265,
      "uova": 2266,
      "vogliono": 2267,
      "Cristo": 2268,
      "Eshton": 2269,
      "Mio": 2270,
      "Pareva": 2271,
      "Possibile": 2272,
      "Spero": 2273,
      "Xury": 2274,
      "aiutante": 2275,
      "alzando": 2276,
      "alzato": 2277,
      "ambizione": 2278,
      "avrete": 2279,
